{"0": "The future belongs to those who believe in the beauty of their dreams. #<Author:0x007f223ee96468>", "1": "Love is not only something you feel, it is something you do. #<Author:0x007f223d6e6b10>", "2": "Your circumstance doesn’t make life extraordinary. Love does. #<Author:0x007f223dcbde58>", "3": "Let us see what love can do. #<Author:0x007f223ea89d70>", "4": "And the Grinch, with his Grinch-feet ice cold in the snow, stood puzzling and puzzling, how could it be so? It came without ribbons. It came without tags. It came without packages, boxes or bags. And he puzzled and puzzled 'till his puzzler was sore. Then the Grinch thought of something he hadn't before. What if Christmas, he thought, doesn't come from a store? What if Christmas, perhaps, means a little bit more? #<Author:0x007f2240951438>", "5": "The love in your heart wasn't put there to stay. Love isn't love 'til you give it away. #<Author:0x007f223ec9db98>", "6": "What greater thing is there for human souls than to feel that they are joined for life - to be with each other in silent unspeakable memories. #<Author:0x007f223ebd7c90>", "7": "My family is my life, and everything else comes second as far as what's important to me. #<Author:0x007f224046ebf0>", "8": "Having somewhere to go is home, having someone to love is family, having both is blessing. #<Author:0x007f223eb41150>", "9": "Family and friends are hidden treasures, seek them and enjoy their riches. #<Author:0x007f2240801d30>", "10": "The bond that links your true family is not one of blood, but of respect and joy in each other's life. Rarely do members of one family grow up under the same roof. #<Author:0x007f223e6e2050>", "11": "The best way to find yourself is to lose yourself in the service of others. #<Author:0x007f2240aa5500>", "12": "Life's most urgent question is: What are you doing for others? #<Author:0x007f223ce47b30>", "13": "Life is a gift, and it offers us the privilege, opportunity, and responsibility to give something back by becoming more. #<Author:0x007f2240716cb8>", "14": "We make a living by what we get. We make a life by what we give. #<Author:0x007f223e968748>", "15": "At the end of the day, it's not about what you have or even what you've accomplished… It's about who you've lifted up, who you've made better. It's about what you've given back. #<Author:0x007f223f1eb2d0>"}